
/* Class = "NSButtonCell"; title = "View\nlicence"; ObjectID = "32R-we-2Mq"; */
"32R-we-2Mq.title" = "Görünümlisans";

/* Class = "NSTextFieldCell"; title = "$bundleDescription"; ObjectID = "9FC-yP-0bt"; Note = "Do not localize"; */
"9FC-yP-0bt.title" = "$paketTanımı";

/* Class = "NSTextFieldCell"; title = "$size"; ObjectID = "CTp-NB-f9H"; Note = "Do not localize"; */
"CTp-NB-f9H.title" = "$boyut";

/* Class = "NSTextFieldCell"; title = "$%"; ObjectID = "IQi-49-FcT"; Note = "Do not localize"; */
"IQi-49-FcT.title" = "$%";

/* Class = "NSImageView"; ibShadowedToolTip = "Delivery optimised"; ObjectID = "WZ0-52-VGN"; Note = "As in P2P content delivery"; */
"WZ0-52-VGN.ibShadowedToolTip" = "Teslimat optimize edildi";

/* Class = "NSTextFieldCell"; title = "$bundleName"; ObjectID = "ian-tJ-jlC"; Note = "Do not localize"; */
"ian-tJ-jlC.title" = "$paketAdı";
